[
  "calendar",
  "table-editor-obsidian",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "darlal-switcher-plus",
  "tag-wrangler",
  "webpage-html-export",
  "obsidian-mind-map",
  "obsidian-kanban",
  "digitalgarden"
]